{
  "s": {
    "categoryImage": "/images/stj/category-s-banner.png",
    "title": "วัณโรคและการค้นหาวัณโรค",
    "topics": [
      {
        "slug": "what-is-tb",
        "title": "วัณโรค คืออะไร",
        "images": [
          "/images/stj/what-is-tb1.png"
        ],
        "content": [
          "วัณโรค (Tuberculosis หรือ TB) เป็นโรคติดต่อที่เกิดจากเชื้อแบคทีเรียชื่อ 'ไมโคแบคทีเรียม ทูเบอร์คูโลซิส' (Mycobacterium tuberculosis) ซึ่งสามารถเกิดขึ้นได้กับทุกอวัยวะของร่างกาย แต่ส่วนใหญ่มักเกิดที่ปอด (วัณโรคปอด)",
          "เชื้อวัณโรคจะแพร่กระจายจากคนสู่คนผ่านทางอากาศ เมื่อผู้ป่วยวัณโรคปอด ไอ จาม หรือพูดคุย เชื้อจะลอยอยู่ในอากาศและผู้ที่สูดหายใจเอาเชื้อเข้าไปก็อาจติดเชื้อได้"
        ]
      },
      {
        "slug": "how-tb-spreads",
        "title": "วัณโรค ติดต่อได้อย่างไร",
        "images": [
          "/images/stj/how-tb-spreads1.png"
        ],
        "content": [
          "วัณโรคสามารถติดต่อได้จากการหายใจเอาเชื้อแบคทีเรียที่อยู่ในอากาศเข้าไป เมื่อผู้ป่วยวัณโรคไอ จาม หรือพูดคุย เชื้อจะลอยอยู่ในอากาศและสามารถติดเชื้อได้"
        ]
      },
      {
        "slug": "tb-symptoms",
        "title": "วัณโรคปอดมีอาการอย่างไร",
        "images": [
          "/images/stj/tb-symptoms.png"
        ],
        "content": [
          "อาการของวัณโรคปอดที่พบบ่อย ได้แก่ ไอเรื้อรังนานเกิน 2 สัปดาห์ ไอมีเสมหะหรือมีเลือดปนออกมา เจ็บหน้าอก เหนื่อยง่าย เบื่ออาหาร น้ำหนักลด เหงื่อออกตอนกลางคืน และมีไข้ต่ำๆ"
        ]
      },
      {
        "slug": "risk-groups",
        "title": "ใครเป็นกลุ่มเสี่ยงบ้าง",
        "images": [
          "/images/stj/risk-groups.png"
        ],
        "content": [
          "กลุ่มเสี่ยงที่มีโอกาสติดเชื้อวัณโรคสูง ได้แก่ ผู้ที่มีภูมิคุ้มกันต่ำ เช่น ผู้ติดเชื้อเอชไอวี ผู้ป่วยเบาหวาน ผู้ป่วยโรคไตเรื้อรัง ผู้ป่วยมะเร็ง ผู้สูงอายุ และผู้ที่อยู่ในสภาพแวดล้อมที่แออัด เช่น นักโทษ คนไร้บ้าน และผู้ที่ทำงานในสถานที่เสี่ยง"
        ]
      }
    ]
  },

  "t": {
    "categoryImage": "/images/stj/category-t-banner.png",
    "title": "การรักษาวัณโรค",
    "topics": [
      {
        "slug": "self-care",
        "title": "ควรปฏิบัติตัวอย่างไร ขณะป่วยและกำลังรักษา",
        "images": [
          "/images/stj/self-care.png"
        ],
        "content": [
          "เมื่อได้รับการวินิจฉัยว่าเป็นวัณโรค ควรเริ่มการรักษาทันทีตามคำแนะนำของแพทย์ และปฏิบัติตัวดังนี้:",
          "1. รับประทานยาตามที่แพทย์สั่งอย่างเคร่งครัด ไม่ควรหยุดยาหรือเปลี่ยนยาเอง",
          "2. พักผ่อนให้เพียงพอ และรับประทานอาหารที่มีประโยชน์เพื่อเสริมสร้างภูมิคุ้มกัน",
          "3. หลีกเลี่ยงการสัมผัสใกล้ชิดกับผู้อื่นในช่วงที่ยังมีเชื้ออยู่ในร่างกาย",
          "4. ใช้หน้ากากอนามัยเมื่ออยู่ในที่สาธารณะหรือใกล้ชิดกับผู้อื่น",
          "5. รักษาความสะอาดของมือและร่างกายอย่างสม่ำเสมอ"
        ]
      },
      {
        "slug": "dot-treatment",
        "title": "ดอท (DOT) กับการรักษาวัณโรค",
        "images": [
          "/images/stj/dot-treatment.png"
        ],
        "content": [
          "ดอท (Directly Observed Treatment หรือ DOT) เป็นวิธีการรักษาวัณโรคที่ผู้ป่วยจะได้รับการดูแลและสังเกตการณ์จากเจ้าหน้าที่สาธารณสุขหรือบุคคลที่ได้รับการฝึกอบรม เพื่อให้แน่ใจว่าผู้ป่วยรับประทานยาตามที่แพทย์สั่งอย่างถูกต้องและครบถ้วน",
          "การรักษาด้วยวิธีดอทช่วยลดโอกาสในการเกิดเชื้อดื้อยา และเพิ่มโอกาสในการหายขาดจากวัณโรค"
        ]
      },
      {
        "slug": "side-effects",
        "title": "อาการข้างเคียงที่อาจพบเมื่อกินยารักษาวัณโรค",
        "images": [
          "/images/stj/side-effects.png"
        ],
        "content": [
          "การรักษาวัณโรคด้วยยาต้านวัณโรคอาจทำให้เกิดอาการข้างเคียงได้ เช่น คลื่นไส้ อาเจียน ปวดท้อง ผื่นแพ้ หรืออาการผิดปกติของตับ หากพบอาการเหล่านี้ ควรแจ้งให้แพทย์ทราบทันทีเพื่อปรับเปลี่ยนการรักษา"
        ]
      }
    ]
  },

  "j": {
    "categoryImage": "/images/stj/category-j-banner.png",
    "title": "การดูแลผู้ป่วยวัณโรคในชุมชน",
    "topics": [
      {
        "slug": "tb-prevention",
        "title": "การป้องกันวัณโรค",
        "images": [
          "/images/stj/tb-prevention.png"
        ],
        "content": [
          "การป้องกันวัณโรคสามารถทำได้โดยการลดการแพร่กระจายของเชื้อ เช่น การใช้หน้ากากอนามัย การระบายอากาศในที่พักอาศัย และการหลีกเลี่ยงการอยู่ในที่แออัด",
          "นอกจากนี้ การตรวจคัดกรองวัณโรคในกลุ่มเสี่ยงและการให้วัคซีน BCG แก่เด็กแรกเกิดก็เป็นวิธีการป้องกันที่สำคัญ"
        ]
      },
      {
        "slug": "community-care",
        "title": "การดูแลและควบคุมวัณโรคในชุมชน",
        "images": [
          "/images/stj/community-care1.png"
        ],
        "content": [
          "การดูแลและควบคุมวัณโรคในชุมชนเป็นสิ่งสำคัญเพื่อป้องกันการแพร่ระบาดของโรค ควรมีการให้ความรู้เกี่ยวกับวัณโรคแก่ประชาชน การส่งเสริมการตรวจคัดกรองในกลุ่มเสี่ยง และการสนับสนุนผู้ป่วยในการรักษาอย่างต่อเนื่อง",
          "ชุมชนควรร่วมมือกับหน่วยงานสาธารณสุขในการติดตามและสนับสนุนผู้ป่วยวัณโรค เพื่อให้การรักษามีประสิทธิภาพและลดการแพร่กระจายของเชื้อ"
        ]
      }
    ]
  }
}
